Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/enighet_om_ny_duodji_naeringsavtale_for_2023.html.tmx
Source language: nob
Languages: sma

source: Enighet om ny duodji næringsavtale for 2023
sma: Sïemesvoete duedtien orre jielemelatjkoen bïjre 2023

source: Sametinget har blitt enige med partene Sámiid Duodji og Duojáriid Ealáhussearvi om næringsavtale for duodji 2023.
sma: Saemiedigkie lea seamadamme guejmiejgujmie Sámiid Duodji jïh Duojáriid Ealáhussearvi duedtien jielemelatjkoen bïjre 2023.

source: Partene er enige om en totalramme for 2023 på 7,1 millioner kroner , samme nivå som næringsavtale for 2022.
sma: Guejmieh leah sïemes akten ållesth mierien bïjre jaapan 2023 7,1 millijovnh kråvnine, seamma njieptjie goh jielemelatjkoe 2022.

source: – Jeg er svært tilfreds med at partene har kommet til enighet i forhandlingene om en ny næringsavtale for duodji, sier sametingsråd Hans Ole Eira (Sp).
sma: – Manne joekoen madtjele guejmieh leah seamadamme rååresjimmine duedtien orre jielemelatjkoen bïjre, saemiedigkieraerie Hans Ole Eira (Gk) jeahta.

source: Han sier at det fortsatt er viktig å prioritere duodji som næring og tiltak innen utvikling og merkevarebygging.
sma: Dïhte jeahta annje vihkele duedtiem prioriteeredh goh jieleme jïh råajvarimmie evtiedimmien jïh mïerhkevaaroebigkemen sisnjeli.

source: Koronapandemien og krigen i Ukraina har i større grad synliggjort virksomhetenes behov for å nå nye markeder, nye distribusjonsløsninger og nye måter å organisere sine virksomheter på.
sma: Koronapandemije jïh dåara Ukrainesne leah eantan vielie våajnoes dorjeme gïehtelimmiej daerpiesvoetem orre maarkedh jaksedh, orre distribusjovnevuekieh jïh orre vuekieh sijjen gïehtelimmieh organiseeredh.

source: I Beaiveálgu-erklæringen uttrykker sametingsrådet at duodjiavtalen bør omfatte en søkerbasert ordning for investering og utbedring av duodjiverksteder og duodjilokaler.
sma: Beaiveálgu-bæjhkoehtimmesne saemiedigkieraerie tjïerteste duedtielatjkoe byöroe ohtsemebaseereme öörnegem feerhmedh skåårvemasse jïh bueriedæmman duedtievierhkiesijjijste jïh duedtielokaalijste.

source: – Dette er bakgrunnen for at det ble avsatt 190 000 kroner til ny søkerbasert ordning for felles duodjiverksteder.
sma: – Daate lea fåantoe man åvteste 190 000 kråvnah bïejesovvi orre ohtsemebaseereme öörnegasse ektie duedtievierhkiesijjide.

source: Sametinget mener at det å tilrettelegge for felles duodjiverksteder også kan være en god arena for å rekruttere flere duodjiutøvere til næringen på sikt, sier Eira.
sma: Saemiedigkie meala ektie duedtievierhkiesijjide sjïehteladtedh aaj maahta hijven areenine årrodh jienebh vytnesjæjjah dåårrehtidh jieliemasse tïjjen åvtese, Eira jeahta.

source: Sametinget ønsker også videre dialog med organisasjonene om hvordan Sametingets mål med duodji som næring kan oppnås i samarbeid med organisasjonene.
sma: Saemiedigkie aaj sæjhta organisasjovnigujmie vielie rååresjidh guktie maahta Saemiedigkien ulmiem duedtine goh jieleme buektiehtidh laavenjostosne organisasjovnigujmie.

source: På Sametingets plenum nylig, i sak 34/22 Samhandling og organisering av duodji, ble det vedtatt å slå sammen hovedavtalen og næringsavtalen i ett felles dokument.
sma: Saemiedigkien stoerretjåanghkosne aadtjen, aamhtesisnie 34/22, Ektiedahkoe jïh organiseereme duedteste, nænnoesti åejvielatjkoem jïh jielemelatjkoem tjåanghkan bïejedh akten ektie tjaatsegasse.

source: Dette innebærer at fra og med 1. januar 2024 vil næringsavtalen og hovedavtalen være i ett felles dokument.
sma: Dan gaavhtan dle jielemelatjkoe jïh åejvielatjkoe sæjhta ektie tjaatsegisnie årrodh.

source: – Sametinget mener det også vil være praktisk å endre tidspunktet for forhandlingene fra høsten til våren, som vil være mer i tråd med budsjettprosessene ellers, avslutter Eira.
sma: –Saemiedigkie aaj veanhta lea praktihkeles tïjjem rååresjimmide jarkelidh tjaktjeste gïjrese, mij sæjhta vielie akteraeresne årrodh dej jeatjah budsjedteprosessigujmie, Eira minngemes jeahta.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira (Sp), mob. +47 918 61 471, hans.ole.eira@samediggi.no
sma: Jis gihtjehtimmie jallh gyhtjelasse, gaskesadth saemiedigkieraeriem Hans Ole Eira (Gk), mob. +47 918 61 471, hans.ole.eira@samediggi.no

source: Fordeling av avtalens økonomiske ramme for 2022 og 2023:
sma: Joekedimmie latjkoen ekonomeles miereste 2022 jïh 2023:
